/* No comment provided by engineer. */
"--- ALL CATEGORIES ---" = "--- TODAS LAS CATEGORÍAS ---";

/* No comment provided by engineer. */
"About" = "Acerca de";

/* No comment provided by engineer. */
"Add Map" = "Añadir Mapa";

/* No comment provided by engineer. */
"Add Map By URL" = "Añadir Mapa desde URL";

/* No comment provided by engineer. */
"Add Map Error" = "Añadir error en el mapa";

/* No comment provided by engineer. */
"Added" = "Añadido";

/* No comment provided by engineer. */
"Adding..." = "Añadiendo...";

/* No comment provided by engineer. */
"All Categories" = "Todas las Categorías";

/* No comment provided by engineer. */
"All Checkins" = "Todas las comprobaciones";

/* No comment provided by engineer. */
"Anonymous" = "Anónimo";

/* No comment provided by engineer. */
"Are you sure you want to cancel?" = "Seguro quiere cancelar?";

/* No comment provided by engineer. */
"Authentication Required" = "Autenticación requerida";

/* No comment provided by engineer. */
"By using this app, you agree to the following terms and policy:" = "Al utilizar esta aplicación, Ud. está de acuerdo con los siguientes términos y política";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Categories..." = "Categorías...";

/* No comment provided by engineer. */
"Category Required" = "Categoría Requerida";

/* No comment provided by engineer. */
"Checkins..." = "Comprobaciones";

/* No comment provided by engineer. */
"Comment Queued" = "Comentario en cola";

/* No comment provided by engineer. */
"Comment Required" = "Comentario Requerido";

/* No comment provided by engineer. */
"Contact" = "Contacto";

/* No comment provided by engineer. */
"Date Required" = "Fecha Requerida";

/* No comment provided by engineer. */
"Description Required" = "Descripción Requerida";

/* No comment provided by engineer. */
"Details" = "Detalles";

/* No comment provided by engineer. */
"Display" = "Mostrar";

/* No comment provided by engineer. */
"Double tap to move map pin to new location" = "Doble tap para mover a nueva posición";

/* No comment provided by engineer. */
"Download Map Images" = "Descargar Imágenes de Mapa";

/* No comment provided by engineer. */
"Download Photos" = "Descargar Fotos";

/* No comment provided by engineer. */
"Email Required" = "Email Requerido";

/* No comment provided by engineer. */
"Enable OpenGeoSMS" = "Habilitar OpenGeoSMS";

/* No comment provided by engineer. */
"Enter comment" = "Introducir comentario";

/* No comment provided by engineer. */
"Enter description" = "Introducir descripción";

/* No comment provided by engineer. */
"Enter email" = "Introducir email";

/* No comment provided by engineer. */
"Enter email address" = "Introducir dirección de email";

/* No comment provided by engineer. */
"Enter first name" = "Introducir primer nombre";

/* No comment provided by engineer. */
"Enter last name" = "Introducir apellidos";

/* No comment provided by engineer. */
"Enter name" = "Introducir nombre";

/* No comment provided by engineer. */
"Enter title" = "Introducir título";

/* No comment provided by engineer. */
"Enter webpage" = "Introducir sitio web";

/* No comment provided by engineer. */
"Find Maps Around Me" = "Encuentra mapas cerca de mi posición";

/* No comment provided by engineer. */
"Finding address..." = "Buscando dirección...";

/* No comment provided by engineer. */
"Finding location..." = "Buscando localización...";

/* No comment provided by engineer. */
"for" = "para";

/* No comment provided by engineer. */
"Found" = "Encontrado";

/* No comment provided by engineer. */
"Hide Status Bar" = "Esconder barra de estado";

/* No comment provided by engineer. */
"I Agree" = "Estoy de acuerdo";

/* No comment provided by engineer. */
"Icon Badge Number" = "Icono del número de placa";

/* No comment provided by engineer. */
"Last synced" = "Última sincronización";

/* No comment provided by engineer. */
"Latitude Required" = "Latitud requerida";

/* No comment provided by engineer. */
"List" = "Lista";

/* No comment provided by engineer. */
"Locating..." = "Localizando...";

/* No comment provided by engineer. */
"Location Required" = "Localización requerida";

/* No comment provided by engineer. */
"Locations..." = "Localizaciones...";

/* No comment provided by engineer. */
"Longitude Required" = "Longitud requerida";

/* No comment provided by engineer. */
"Map" = "Mapa";

/* No comment provided by engineer. */
"Maps" = "Mapas";

/* No comment provided by engineer. */
"Maps..." = "Mapas...";

/* No comment provided by engineer. */
"Model" = "Modelo";

/* No comment provided by engineer. */
"Name Required" = "Nombre requerido";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Category" = "Sin Categoría";

/* No comment provided by engineer. */
"No checkins" = "Sin confirmaciones";

/* No comment provided by engineer. */
"No comments" = "Sin comentarios";

/* No comment provided by engineer. */
"No Date" = "Sin Fecha";

/* No comment provided by engineer. */
"No Location" = "Sin Ubicación";

/* No comment provided by engineer. */
"No maps" = "Sin mapas";

/* No comment provided by engineer. */
"No photos" = "Sin fotografías";

/* No comment provided by engineer. */
"No reports" = "Sin reportes";

/* No comment provided by engineer. */
"No videos" = "Sin videos";

/* No comment provided by engineer. */
"No webpages" = "No existen páginas web";

/* No comment provided by engineer. */
"Not verified" = "Sin verificar";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Pending" = "Pendiente";

/* No comment provided by engineer. */
"Pending Upload" = "Subida Pendiente";

/* No comment provided by engineer. */
"Photos" = "Fotografías";

/* No comment provided by engineer. */
"Photos..." = "Fotografías...";

/* No comment provided by engineer. */
"Privacy Policy" = "Política de Privacidad";

/* No comment provided by engineer. */
"Report Queued" = "Reporte en Cola";

/* No comment provided by engineer. */
"Reports" = "Informes";

/* No comment provided by engineer. */
"Reports..." = "Reportes...";

/* No comment provided by engineer. */
"Resize New Photos" = "Cambiar tamaño de fotos";

/* No comment provided by engineer. */
"Resize Photo Width" = "Cambiar ancho de foto";

/* No comment provided by engineer. */
"Search checkins..." = "Buscando confirmaciones...";

/* No comment provided by engineer. */
"Search reports..." = "Buscar informes...";

/* No comment provided by engineer. */
"Searching..." = "Buscando...";

/* No comment provided by engineer. */
"Select a category" = "Seleccionar una categoría";

/* No comment provided by engineer. */
"Send" = "Enviar";

/* No comment provided by engineer. */
"Send via OpenGeoSMS" = "Enviar vía OpenGeoSMS";

/* No comment provided by engineer. */
"Sending..." = "Enviando...";

/* No comment provided by engineer. */
"Sent" = "Enviado";

/* No comment provided by engineer. */
"Share Application" = "Compartir aplicación";

/* No comment provided by engineer. */
"SMS" = "SMS";

/* No comment provided by engineer. */
"Synchronization Required" = "Sincronización requerida";

/* No comment provided by engineer. */
"Synchronize" = "Sincronizar";

/* No comment provided by engineer. */
"Synchronize Error" = "Error de sincronización";

/* No comment provided by engineer. */
"Syncing..." = "Sincronizando...";

/* No comment provided by engineer. */
"Terms Of Service" = "Términos del servicio";

/* No comment provided by engineer. */
"Title Required" = "Título requerido";

/* No comment provided by engineer. */
"Unable to add map to database" = "Imposible añadir el mapa a la base de datos";

/* No comment provided by engineer. */
"Unsaved Changes" = "Cambios no guardados";

/* No comment provided by engineer. */
"Upload" = "Subir";

/* No comment provided by engineer. */
"Upload Error" = "Error de subida";

/* No comment provided by engineer. */
"Upload via Ushahidi API" = "Subir usando API de Usahidi";

/* No comment provided by engineer. */
"Uploaded" = "Subido";

/* No comment provided by engineer. */
"Uploaded report..." = "Informe subido...";

/* No comment provided by engineer. */
"Uploaded video..." = "Vídeo subido...";

/* No comment provided by engineer. */
"Uploading..." = "Subiendo...";

/* No comment provided by engineer. */
"User Agreement" = "Acuerdo de usuario";

/* No comment provided by engineer. */
"User Captured Video" = "Captura de vídeo del usuario";

/* No comment provided by engineer. */
"User Location" = "Localización del usuario";

/* No comment provided by engineer. */
"Verified" = "Verificado";

/* No comment provided by engineer. */
"Version" = "Versión";

/* No comment provided by engineer. */
"Video Error" = "Error de vídeo";

/* No comment provided by engineer. */
"with" = "con";

/* No comment provided by engineer. */
"Would you like to synchronize now?" = "¿Quieres sincronizar ahora?";

/* No comment provided by engineer. */
"Yes" = "Si";

